[
  {
    "quote": "We would never tell someone with a broken leg that they should stop wallowing and get it together. We shouldn’t treat mental health conditions any differently.",
    "author": "Lady Gaga"
  },
  {
    "quote": "Sadly, too often, the stigma around mental health prevents people who need help from seeking it.",
    "author": "Prince William"
  },
  {
    "quote": "It’s okay to not be okay. Reaching out for help is a sign of strength.",
    "author": "Michael Phelps"
  },
  {
    "quote": "You don’t have to struggle in silence. You can be un-silent.",
    "author": "Demi Lovato"
  },
  {
    "quote": "Self-care is how you take your power back.",
    "author": "Lalah Delia"
  },
  {
    "quote": "Healing takes time, and asking for help is a courageous step.",
    "author": "Mariska Hargitay"
  },
  {
    "quote": "Your present circumstances don’t determine where you go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "quote": "The unexamined life is not worth living.",
    "author": "Socrates"
  },
  {
    "quote": "Being able to be your true self is one of the strongest components of good mental health.",
    "author": "Dr. Lauren Fogel Mersy"
  },
  {
    "quote": "You are not your illness. You have an individual story to tell.",
    "author": "Ruby Wax"
  },
  {
    "quote": "Mental health is not a destination, but a process.",
    "author": "Noam Shpancer, PhD"
  },
  {
    "quote": "I keep moving ahead, as always, knowing deep down inside that I am a good person and that I am worthy.",
    "author": "Selena Gomez"
  },
  {
    "quote": "Sometimes the people around you won’t understand your journey. They don’t need to, it’s not for them.",
    "author": "Jordyn Woods"
  },
  {
    "quote": "The advice I’d give to somebody is to keep your mouth shut and your ears open.",
    "author": "Tom Brady"
  },
  {
    "quote": "You don’t have to be positive all the time. It’s perfectly okay to feel sad, angry, annoyed, frustrated, scared.",
    "author": "Lori Deschene"
  },
  {
    "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "quote": "I found that with depression, one of the most important things you can realize is that you’re not alone.",
    "author": "Dwayne Johnson"
  },
  {
    "quote": "It’s okay to feel unstable. It’s okay to disassociate. It’s okay to hide from the world.",
    "author": "Billie Eilish"
  },
  {
    "quote": "Your illness does not define you. Your strength and courage does.",
    "author": "Michelle Obama"
  },
  {
    "quote": "Healing is not linear.",
    "author": "Dr. Thema Bryant"
  }

]